24/data/attachments/fbb25736841fc879.txt

SOAP request : 
<x:Envelope xmlns:x="http://schemas.xmlsoap.org/soap/envelope/" xmlns:com="com.advantage.online.store.accountservice">
    <x:Header/>
    <x:Body>
        <com:AccountLoginRequest>
            <com:loginUser>BYvvi</com:loginUser>
            <com:email>BYvvi@email.com</com:email>
            <com:loginPassword>Yvwqp197</com:loginPassword>
        </com:AccountLoginRequest>
    </x:Body>
</x:Envelope>
